#+DATE: [2020-01-07 Tue] 
#+TITLE: CHE 573 University of Alberta: DIGITAL SIGNAL PROCESSING FOR CHEMICAL ENGINEERS
#+OX-IPYNB-KEYWORD-METADATA: keywords
#+KEYWORDS: System, Discretization, z-transform

# You need this to be first so it exports correctly
#+BEGIN_SRC ipython

#+END_SRC

#+RESULTS:
: # Out[0]:

